
/* Class = "NSButtonCell"; title = "Export Account"; ObjectID = "1aj-MG-mHp"; */
"1aj-MG-mHp.title" = "Export Account";

/* Class = "NSTextFieldCell"; title = "Banned Contacts"; ObjectID = "6fI-98-VvQ"; */
"6fI-98-VvQ.title" = "Banned Contacts";

/* Class = "NSButtonCell"; title = "Advanced"; ObjectID = "Hbq-nL-BhK"; */
"Hbq-nL-BhK.title" = "Advanced";

/* Class = "NSButtonCell"; title = "Enable"; ObjectID = "Op4-XO-WsE"; */
"Op4-XO-WsE.title" = "Enable";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "TYk-QK-iaT"; */
"TYk-QK-iaT.title" = "Password:";

/* Class = "NSButton"; ibShadowedToolTip = "Edit name"; ObjectID = "WEo-a0-wVL"; */
"WEo-a0-wVL.ibShadowedToolTip" = "Edit name";

/* Class = "NSButtonCell"; title = "Remove Account"; ObjectID = "Yf6-8d-SNh"; */
"Yf6-8d-SNh.title" = "Remove Account";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "aQL-hX-CfA"; */
"aQL-hX-CfA.title" = "Text Cell";

/* Class = "NSButton"; ibShadowedToolTip = "Unblock"; ObjectID = "bOY-mY-1Yo"; */
"bOY-mY-1Yo.ibShadowedToolTip" = "Unblock";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "fPK-Zv-Uom"; */
"fPK-Zv-Uom.title" = "Username:";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "gLp-qz-XYs"; */
"gLp-qz-XYs.title" = "Register";

/* Class = "NSBox"; title = "Box"; ObjectID = "gTn-6p-Gtk"; */
"gTn-6p-Gtk.title" = "Box";

/* Class = "NSTextFieldCell"; placeholderString = "Enter name"; ObjectID = "kt0-P6-fdQ"; */
"kt0-P6-fdQ.placeholderString" = "Enter name";

/* Class = "NSButton"; ibShadowedToolTip = "Revoke"; ObjectID = "lrB-j5-Mvy"; */
"lrB-j5-Mvy.ibShadowedToolTip" = "Revoke";

/* Class = "NSBox"; title = "Box"; ObjectID = "oVO-wj-fwQ"; */
"oVO-wj-fwQ.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Linked devices"; ObjectID = "oga-WC-4gb"; */
"oga-WC-4gb.title" = "Linked devices";

/* Class = "NSTextFieldCell"; title = "Identifier:"; ObjectID = "qx7-i1-3Na"; */
"qx7-i1-3Na.title" = "Identifier:";

/* Class = "NSButtonCell"; title = "Link another device"; ObjectID = "tWk-Od-BEQ"; */
"tWk-Od-BEQ.title" = "Link another device";

/* Class = "NSTextFieldCell"; title = "Account"; ObjectID = "uLQ-MS-pZ7"; */
"uLQ-MS-pZ7.title" = "Account";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "yYf-Ei-lMG"; */
"yYf-Ei-lMG.title" = "Text Cell";
